<?php

return [
    'welcome' => 'مرحبا بكم في MnM!',
    'welcome_2' => 'على Meet N Mingle تستطيع',
    'welcome_3' => 'الاجتماع مع أشخاص تفتقدهم',
    'welcome_4' => 'التسكع مع الأشخاص الذين ترغب رؤيتهم',
    'welcome_5' => 'امزجها مع أشخاص لا تعرفهم حتى!',

    'welcome_6' => 'تسجيل الدخول إلى MnM',
    'welcome_7' => 'الرجاء إدخال تفاصيل تسجيل الدخول الخاصة بك.',
    'welcome_8' => 'قم بالتسجيل هنا',
    'welcome_9' => 'إذا لم تكن مسجلًا بعد.',
    'welcome_10' => 'تسجيل الدخول',
    'welcome_11' => 'نسيت رقمك السري؟',
    'welcome_12' => 'أو',
    'welcome_13' => 'تواصل مع Facebook',
    'welcome_14' => 'اتصل بنا.',
    'welcome_15' => 'سياسة خاصة.',
    'welcome_16' => 'تعليمات الاستخدام.',
    'welcome_17' => 'MnM جميع الحقوق محفوظة.',

    'welcome_18' => 'لست عضوا؟',
    'welcome_19' => 'انضم إلى MnM',
    'welcome_20' => 'أو اشترك مع',

    'welcome_21' => 'تذكرنى',
    'welcome_22' => 'البريد الإلكتروني أو رقم الهاتف',
    'welcome_23' => 'كلمه السر',
];
